export const categories = [
  {
    title: "Патент на полезную модель",
    description:
      "выдают несложным устройствам, желательно в едином корпусе. Зубная щетка со встроенным дозатором, укороченный прицеп повышенной маневренности, спортивное полотенце с магнитом — это примеры типичных полезных моделей. Патентование модели занимает 3—7 месяцев, патент на нее действует 10 лет.",
  },
  {
    title: "Патент на изобретение",
    description:
      "относится к технически сложным устройствам, способам, веществам и группам устройств, которые взаимодействуют между собой. Устройство и способ для определения октанового числа бензина с помощью ультразвука, состав для цементирования жидких радиоактивных отходов — это уже изобретения. К изобретению требования экспертизы строже, чем к полезной модели, а патентование занимает больше времени — примерно 6—12 месяцев. Зато сам патент действует 20 лет — в два раза дольше.",
  },
  {
    title: "Патент на промышленный образец",
    description:
      "— это по сути патент на дизайн. Его можно получить, чтобы защитить внешний вид изделия. Патент на промышленный образец выдают на 5 лет, но его можно продлевать по простому заявлению — и так до 25 лет.",
  },
];

export const criteria = {
  one: "Новизна означает, что разработка должна быть «неизвестна из уровня техники». В переводе на русский язык это значит, что нигде в мире в открытых источниках нет ее подробного описания или — в случае промышленного образца — изображения.",
  two: "Оригинальность похожа на новизну, но работает только для промышленных образцов. Суть критерия та же — отсеять вторичный дизайн. Но он строже новизны, потому что здесь эксперты ищут не точно такие же изображения, а просто слишком похожие. Скажем, если вы приделаете к уже запатентованному компьютерному креслу ручки другой формы и захотите запатентовать новый дизайн, то по новизне он пройдет экспертизу, а по оригинальности — сильно вряд ли.",
  three:
    "Промышленная применимость означает, что изделие можно использовать для достижения какого-то объективного технического результата. Этот критерий сразу отсекает все решения, результат которых не связан с техникой: красивее, удобнее, дешевле. Запатентовать можно только техническое решение, которое дает измеримый новый результат или новое свойство.",
};
